{
    "noticia": [{
        "titulo": "CBF anuncia Cuiabá como sede do Brasil x Venezuela pelas Eliminatórias",
        "conteudo": "A CBF anunciou hoje (21) que o jogo da seleção brasileira contra a Venezuela, pela terceira rodada das Eliminatórias, será na Arena Pantanal, em Cuiabá.",
        "imagem": "https://conteudo.imguol.com.br/c/esporte/da/2023/08/21/arena-pantanal-estadio-em-cuiaba-mt-1692657337107_v2_900x506.jpg.webp"
    },
    {
        "titulo": "Guiana já descobriu na Margem Equatorial 75% do petróleo do Brasil",
        "conteudo": "do Norte, no Brasil. Apenas a Guiana Francesa ainda não explora petróleo na área. Enquanto o Brasil ainda engatinha na região, a Guiana e o Suriname já nadam de braçada. No Suriname, a 1ª descoberta foi em 2020. Em 3 an",
        "imagem": "https://static.poder360.com.br/2022/04/pre-sal-agenciabrasil-848x477.jpg"
    },
    {
        "titulo": "China soja",
        "conteudo": "ASNDFASKLNFKLAS NGLASGN KLASNFKLASNF JASKLASKLNF KASLGNKLASGBKLASFBJASL DNASKLFNASKLÇ ASJKGFAGBLAHFNKL ANGL",
        "imagem": "https://medias.revistaoeste.com/qa-staging/wp-content/uploads/2023/07/soja_claudio_neves-scaled.jpg.webp"
    },
    {
        "titulo": "Expansão do Brics, moeda comum e guerra na Ucrânia: por que reunião na África do Sul pode ser decisiva",
        "conteudo": "LULA asljmfkalsmfkla snklasgnlçasmf lasçmlçNKLnf k.ngakls bslkbakl rnaKLRBJ KB KBKLAnbjkSF ASJKFN AKLGNASBUADNAWBUAWBFUAWBFKJ",
        "imagem": "https://ichef.bbci.co.uk/news/800/cpsprodpb/b921/live/93c87cd0-4008-11ee-8404-bbd552838349.jpg"
    },
    {
        "titulo": "KIN JOUN UN DA CHINA",
        "conteudo": "BLA BLA BLA BRIKS la que ocorrerá na África do Sul nesta semana entre os líderes de Brasil, China, Rússia, África do Sul e Índia (Brics) tentará fechar um acordo para acelerar o processo de transformação do cenário internacional e consolidar a aliança como um ator incontornável da diplomacia e geopolítica.",
        "imagem": "https://conteudo.imguol.com.br/c/noticias/a0/2023/04/14/lula-e-xi-jinpingparticipam-de-cerimonia-de-boas-vindas-no-grande-salao-do-povo-em-pequim-1681492519551_v2_900x506.jpg.webp"
    }
]
}